<?php require "blocks/header.php" ?>

<section class="brand-detail">
    <div class="container">
        <div class="row">
            <div class="text-center text-detail">
                <img src="css/img/brands/bilimetrix_logo.png" alt="" style="width: 300px" class="brand-image">

                <div class="row mt-5" style="margin-bottom: 220px">

                    <div class="col-md-6 text-start">
                        <p>
                            Проект родился благодаря сотрудничеству Клаудио Тирибелли и Ричарда Веннберга. Их цель состояла в том, чтобы найти простое решение для искоренения ядерной желтухи - предотвратимого заболевания, от которого страдают тысячи новорожденных во всем мире.
                        </p>
                        <p>
                            Обладая более чем 30-летним опытом клинических и научных исследований билирубина, они предложили стратегию, которая могла бы положить конец этому бедствию. Из их анализа выяснилось, что большинство случаев ядерной желтухи вызвано поздней диагностикой желтухи и отсутствием оценки факторов риска и наблюдения за младенцами после выписки.
                        </p>
                    </div>
                    <div class="col-md-6">
                        <p>
                            Доказательства стали ясны: это ключевой момент, который необходимо решить. В ответ на эти недостатки Тирибелли и Веннберг взяли на себя обязательство разработать быструю и портативную диагностическую систему для измерения общей концентрации билирубина в крови новорожденных.
                        </p>
                    </div>



                    <h4 class="text-start">ПРОДУКТЫ bilimetrix </h4>
                    <p>
                        <b>Aнализатор билирубина</b>
                        <br>Система Bilistick
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>


<?php require "blocks/footer.php" ?>

