<?php require "blocks/header.php" ?>

<section class="brand-detail">
    <div class="container">
        <div class="row">
            <div class="text-center text-detail">
                <img src="css/img/brands/medin_logo.jpg" alt="" style="width: 300px" class="brand-image">

                <div class="row">

                    <div class="col-md-6 text-start">
                        <p>
                            Medin разрабатывает и производит системы nCPAP и расходные материалы для недоношенных и новорожденных для клинического применения в родильном зале, палате интенсивной терапии и во время транспортировки.
                            <br><br>
                            Как единственный производитель, medin предлагает решения и продукты для полного спектра неинвазивной респираторной поддержки недоношенных и новорожденных. Вы получаете обширный, всеобъемлющий и скоординированный набор инструментов для НИВ-терапии ваших маленьких пациентов, от CPAP до вспомогательной респираторной поддержки до неинвазивной HFO.
                            <br><br>
                            Аксессуары Medin идеально подходят для устройств medin. Их также можно использовать со многими другими устройствами, что дает вам разнообразные и, прежде всего, практичные решения.
                        </p>
                    </div>
                    <div class="col-md-6">
                        <p>
                            Полная приверженность и знания Medin сосредоточены на решениях по защите легких для респираторной поддержки, чтобы максимально облегчить нагрузку на персонал больницы.
                            <br><br>
                            С 2014 года компания medin принадлежит швейцарской компании Hamilton Medical, которая производит расходные материалы для вентиляции тяжелобольных пациентов - от недоношенных детей до взрослых. Hamilton Medical находится под управлением второго и третьего поколений семьи Гамильтон.
                            <br><br>
                            Видение семьи всегда заключалось в том, чтобы поставить технологии на службу человечеству. Чтобы воплотить это видение в жизнь, компания полагается на долгосрочную стратегию на благо пациентов и клинического персонала, а не на получение краткосрочной прибыли.
                        </p>
                    </div>

                    <h4 class="text-start">ПРОДУКТЫ MEDIN </h4>
                    <p>
                        <b>nCPAP Devices</b>
                        <br>-MEDIN medinCNO
                        <br>-MEDIN medinSINDI
                    </p>

                    <p>
                        <b>nCPAP Interfaces</b>
                        <br>-MEDIN Medijet
                        <br>-MEDIN Miniflow
                        <br>-MEDIN Pediflow
                        <br>-MEDIN Nasal Cannulas
                    </p>

                    <p>
                        <b>nCPAP Accessories & Consumables</b>
                        <br>-MEDIN Bonnets
                        <br>-MEDIN Nasal Masks
                        <br>-MEDIN Binasal Prongs
                    </p>


                </div>
            </div>
        </div>
    </div>
</section>


<?php require "blocks/footer.php" ?>

