<?php require "blocks/header.php" ?>

<section class="products">
    <img src="css/img/icons/right-arrow.png" alt="" class="product-burg" onclick="productMenu()">

    <div class="product-nav" id="product-nav">
        <ul class="justify-content-center">
            <li class="close-icon" onclick="productMenu()"><b>Назад</b></li>
            <li><a href="#first">Анестезиологическая рабочий станций</a></li>
            <li><a href="#second">Модульные мониторы пациента</a></li>
            <li><a href="#third">Откашливатели</a></li>
            <li><a href="#fourth">Аппараты искусственной вентиляции легких</a></li>
            <li><a href="#fifth">Сонная терапия</a></li>
            <li><a href="#sixth">Диагностика сна</a></li>
            <li><a href="#seventh">Aнализатор билирубина</a></li>
            <li><a href="#eight">Расходники</a></li>
        </ul>
    </div>

    <div class="container">
        <div class="row text-center">
            <h5 style="font-weight: bold">ТОВАРЫ вы можете купить в НОВОМЕД</h5>
            <p>
                NOVOMED предоставляет следующие продукты LÖWENSTEIN medical, HAMILTON Medical, MEDIN, TSE и KLS Martin Group: электрохирургическое оборудование, хирургические лазерные системы, операционные и диагностические светильники, рабочие станции для анестезии, системы инкубаторов для новорожденных, аппараты ИВЛ, периферийные устройства, аксессуары и расходные материалы.
            </p>
            <hr>

            <div id="first" style="padding-top: 130px">
                <h4 class="text-start">Анестезиологическая рабочий станций</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img class="text-center" src="css/img/products/anaesthesia/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            LÖWENSTEIN LEON Basic
                            Анестезиологическая рабочая станция
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="one">
                            <p>
                                Эта персональная рабочая станция для анестезии сочетает в себе проверенный эргономичный дизайн и гигиенические концепции с передовыми технологиями, обеспечивая оптимальную поддержку для вашей работы, например во время начала и во время операций, для диагностических целей и других соответствующих больничных систем.
                                <br><br>
                                LEON Основные характеристики
                                <br>- Эффективность повторной вентиляции на уровне интенсивной вентиляции
                                <br>-Классическая газовая смесь через расходомерные трубки
                                <br>-Пневматический привод вентилятора
                                <br>-Система пациента, разработанная для эффективной подготовки и максимально простой сборки
                                <br>-Смена поглотителя во время работы
                                <br>-Вентиляционная техника для ухода за пациентами любого возраста
                                <br>-Режимы вентиляции: IMV, PCV, Man. Спонтанный.
                                <br><br>
                                Дополнительно: SIMV, SPCV, PSV
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('one')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/anaesthesia/2.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            LÖWENSTEIN LEON
                            Анестезиологическая рабочая станция
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="two">
                            <p>
                                Современные рабочие станции для анестезии больше не должны обеспечивать максимальную техническую производительность, но должны также обеспечивать новые и расширяемые концепции платформ. Их можно настроить в соответствии с личными требованиями. Благодаря развитию Leon, LÖWENSTEIN Medical устанавливает новые стандарты.
                                <br><br>
                                <br>- Эффективность повторной вентиляции на уровне интенсивной вентиляции
                                <br>-Классическая газовая смесь через расходомерные трубки
                                <br>-Пневматический привод вентилятора
                                <br>-Система пациента, разработанная для эффективной подготовки и максимально простой сборки
                                <br>-Смена поглотителя во время работы
                                <br>-Вентиляционная техника для ухода за пациентами любого возраста.
                                <br>-Режимы вентиляции: IMV, SIMV, PCV, Man. Спонтанный.
                                <br><br>
                                Дополнительно: SPCV, PSV, HLM
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('two')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/anaesthesia/3.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            LÖWENSTEIN LEON
                            Анестезиологическая рабочая станция
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="three">
                            <p>
                                Современные рабочие станции для анестезии больше не должны обеспечивать максимальную техническую производительность, но должны также обеспечивать новые и расширяемые концепции платформ. Их можно настроить в соответствии с личными требованиями. Благодаря развитию Leon, LÖWENSTEIN Medical устанавливает новые стандарты.
                                <br><br>
                                <br>- Эффективность повторной вентиляции на уровне интенсивной вентиляции
                                <br>-Классическая газовая смесь через расходомерные трубки
                                <br>-Пневматический привод вентилятора
                                <br>-Система пациента, разработанная для эффективной подготовки и максимально простой сборки
                                <br>-Смена поглотителя во время работы
                                <br>-Вентиляционная техника для ухода за пациентами любого возраста.
                                <br>-Режимы вентиляции: IMV, SIMV, PCV, Man. Спонтанный.
                                <br><br>
                                Дополнительно: SPCV, PSV, HLM
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('three')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/anaesthesia/4.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            LÖWENSTEIN LEON MRI
                            Анестезиологическая рабочая станция
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="four">
                            <p>
                                <br>LEON MRI был специально разработан для использования в области MRI с напряженностью поля до 40 миллитесла. Его можно использовать на МРТ-системах 1,5 и 3,0 тесла.
                                <br>
                                <br>Аварийные сигналы и сообщения разного цвета, указывающие на приоритет, можно легко распознать благодаря светодиодным индикаторам, которые видны со всех сторон, в том числе за пределами поля MR.
                                <br>
                                <br>Спектр мощности LEON MRI: И спектр мощности, и работа LEON MRI точно соответствуют, без каких-либо ограничений, таковым у уже хорошо зарекомендовавшего себя LEON.
                                <br>
                                <br>Еще одно важное логистическое преимущество заключается в совместимости компактной системы схем с системами LEON plus, LEON и LEON MRI. Положение на МРТ контролируется встроенным монитором напряженности магнитного поля.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('four')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="second" style="padding-top: 90px">
                <h4 class="text-start">Модульные мониторы пациента</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M9000 Многопараметрический монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mOne">
                            <p>
                                <br>12,1-дюймовый цветной TFT-дисплей высокой четкости, многоканальный сигнал
                                <br>
                                <br>Параметры мониторинга: ЭКГ, артериальное давление, кислород в крови, дыхание, пульс, температура тела.
                                <br>
                                <br>Кнопка для кнопки силиконовой подсветки, проста в использовании ночью и в темноте
                                <br>
                                <br>SpO2 можно модернизировать с помощью цифровой технологии SpO2 US Masimo SET или Nellcor OximaxSpO2, чтобы обеспечить точное измерение нестатического состояния и слабую перфузию пациентов с периферическим пульсом крови.
                                <br>
                                <br>Электрокардиограмма в семи отведениях с дисплеем на экране для соответствия клиническим требованиям
                                <br>
                                <br>Поддержка внешнего зеркального дисплея, может быть двухэкранный дисплей
                                <br>
                                <br>Дополнительный встроенный тепловой трехканальный регистратор, канал для печати формы волны можно выбрать произвольно
                                <br>
                                <br>Встроенная перезаряжаемая аккумуляторная батарея и двойной слот для батареи, непрерывный мониторинг
                                <br>
                                <br>С проводной сетью, поддерживает функцию двусторонней связи,
                                <br>
                                <br> Подходит для взрослых, детей и новорожденных, находящихся на дневном стационаре, с мониторингом жизненно важных функций
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/2.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M8000A Многопараметрический монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mTwo">
                            <p>
                                <br>10,4-дюймовый цветной TFT-дисплей высокой четкости, многоканальная форма сигнала с дисплеем экрана
                                <br>
                                <br>Параметры мониторинга: ECG, артериальное давление, кислород крови, дыхание, пульс, температура тела и т. д
                                <br>
                                <br>Кнопка для силиконовой подсветки, проста в использовании в ночное время и в темной среде
                                <br>
                                <br>Кислород может быть модернизирован цифровой кислородной технологией США Masimo SET или пульсовой оксиметрии Nellcor Oximax, чтобы обеспечить нестатическое состояние и низкую перфузию пациентов с точным измерением кислорода в периферической пульсовой крови
                                <br>
                                <br>7-свинцовая электрокардиограмма с экранным дисплеем для обеспечения клинического ухода за применением рентгенограмм грудной клетки грудной клетки
                                <br>
                                <br>Поддержка внешнего зеркального дисплея, может провести двухэкранное показание
                                <br>
                                <br>Дополнительный встроенный тепловой двухканальный рекордер, может выбрать формы волны печати
                                <br>
                                <br>Встроенная подключаемая перезаряжаемая батарея и слот для двух батарей, непрерывный мониторинг
                                <br>
                                <br>С проводной / беспроводной / гибридной сетью, поддерживающей двухстороннюю коммуникационную функцию, можно широко использовать для хирургического мониторинга пациентов
                                <br>
                                <br>Подходит для взрослых, педиатрических, неонатальных пациентов с полной нагрузкой с мониторингом жизненных признаков

                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mTwo')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/3.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M9000A Многопараметрический монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mThree">
                            <p>
                                <br>Сенсорный экран, 3/5 подключение к ECG, HR, RESP, NIBP, SPO2, PR, 2-TEMP, литиевая батарея, 12 В постоянного тока.
                                <br>
                                <br>Опции:
                                <br>2-IBP, Masimo SpO2, Nellcor SPO2, EtCO2 (боковой поток, основной поток, микропоток), терморекордер, модуль WiFi, выход VGA.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mThree')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/4.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M8500 Многопараметрический монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mFour">
                            <p>
                                <br>Красочный и чистый 8” TFT LCD
                                <br>
                                <br>Через 10 минут проводит один важный анализ сердечника ECG
                                <br>
                                <br>72-часовое хранение и анализ тренда
                                <br>
                                <br>750 групп измерений NIBP
                                <br>
                                <br>1000 групп наблюдения за событиями
                                <br>
                                <br>Поддержка вызова медсестры, встроенного рекордера (опциональный), беспроводной или проводной сети
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mFour')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/5.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M9500 Многопараметрический монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mFive">
                            <p>
                                <br>Красочный и чистый 15 "TFT LCD
                                <br>
                                <br>Адекватно соответствует клиническим потребностям больницы со своеобразными выводами 7/12 на одном экране
                                <br>
                                <br>Через 30 минут проводит один важный анализ сердечника ECG
                                <br>
                                <br>Применимый кабель ECG с 3/5 проводами, автоматическое распознавание
                                <br>
                                <br>Сохранение и анализ данных тенденций/трендовых карт в течение 72 часа
                                <br>
                                <br>Цифровая SpO? технология - анти-движение, анти-низкая перфузия, антиэлектрохирургическое вмешательство
                                <br>
                                <br>Магазин и обзор
                                <br>
                                <br>1000 групп измерений NIBP
                                <br>
                                <br>1800 групп наблюдения за событиями
                                <br>
                                <br>Термальный рекордер с функцией записи в реальном времени и функцией триггерной тревоги доступен в качестве опции
                                <br>
                                <br>Поддержка расчета дозы лекарств, другой кровати, короткой тенденции, OXYCRG
                                <br>
                                <br>Поддержка вывода данных VGA и сбоя питания и SD-карты
                                <br>
                                <br>Поддержка защиты от дефибрилляции
                                <br>
                                <br>Поддержка формы высокого кровяного давления
                                <br>
                                <br>Встроенная съемная литиевая батарея
                                <br>
                                <br> Может быть подключено к центральной системе мониторинга в проводной или беспроводной сети
                                <br>
                                <br>Двойной световой сигнал тревоги - Физиологическая сигнальная лампа и техническая сигнализация оборудования, кнопки подсветки
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mFive')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/6.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT M800 Портативный монитор
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mSix">
                            <p>
                                <br>Компактный, легкий для переноски и обработки, чтобы беспечивать мониторинг пациента ECG, SpO2 и PR.
                                <br>
                                <br>Гибкий визуальный угол, цветной OLED-дисплей с диагональю 2,4-дюймовый и с энергосбережением, автоматическое вращение дисплея (активированный гравитацией) обеспечивает вертикальное и горизонтальное позиционирование для максимального использования пространства и видимости, обладает формой волны и большим цифровым режимом отображения.
                                <br>
                                <br>Два режима работы для выбора: выборочная проверка и непрерывный мониторинг, большое хранение данных и передача на ПК для просмотра или печати.
                                <br>
                                <br>Модуль Nellcor SpO2 (дополнительные).
                                <br>
                                <br>Удобные щелочные или перезаряжаемые батареи размера AA, автоматически отличают литиево-ионный аккумулятор от щелочной батареи и зарядного литиево-ионного аккумулятора.
                                <br>
                                <br>Батареи для поддержки непрерывного одновременного мониторинга ECG и SpO2 до 24 часов.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mSix')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/7.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT Q5 Модульный монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mSeven">
                            <p>
                                <br>Новые визуальные эффекты
                                <br>
                                <br>12,1-дюймовый цветной TFT-дисплей высокой четкости
                                <br>
                                <br>Отображение многоканальных волнообразных сигналов
                                <br>
                                <br>Полноэкранное прикосновение, операции пальцем, одноэтапный процесс
                                <br>
                                <br>Быстрая кнопка с подсветкой для легкой ночной работы
                                <br>
                                <br>Эргономичные кнопочные операции , классические и гибкие
                                <br>
                                <br>Легкий и портативный, плавный
                                <br>
                                <br>Два слота расширения для удобного обновления
                                <br>
                                <br>Гибкая комбинация, совместное использование ресурсов
                                <br>
                                <br>Совместное использование модулей, экономия затрат
                                <br>
                                <br>Много предупреждающих подсказок
                                <br>
                                <br>световой двойной тревоги, любой угол может видеть аварийный сигнал о тревоге, состояние тревоги на экране
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mSeven')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/8.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT Q7 Модульный монитор пациента
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mEight">
                            <p>
                                <br>15-дюймовый цветной TFT-дисплей высокой четкости, Отображение многоканальных волнообразных сигналов
                                <br>
                                <br>Полноэкранное прикосновение, операции пальцем,
                                <br>
                                <br>Быстрая кнопка с подсветкой для легкой ночной работы
                                <br>
                                <br>Эргономичные кнопочные операции , классические и гибкие
                                <br>
                                <br>Плагин и использование, 3 мощных слота для модулей, легко проводит обновление
                                <br>
                                <br>Гибкая комбинация, совместное использование ресурсов
                                <br>
                                <br> Совместное использование модулей, экономия затрат
                                <br>
                                <br>Глобальный золотой стандарт MASIMO SpO2 обеспечивает измерение низкой перфузии
                                <br>
                                <br>Интенсивное кровяное давление Suntech NIBP, точное измерение артериального давления
                                <br>
                                <br>Безвентиляторная конструкция, низкое энергопотребление, для удовлетворения требований ICU без пылей и шума
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mEight')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/9.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT Q3 Монитор новорожденных
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mNine">
                            <p>
                                <br>Конструкция модульного монитора Q3 легкая, удобная переносимая, принимает материнскую плату ARM и  медицинскую встроенную операционную систему Linux, в ней встроенная подключаемая литиевая батарея, времени автономной работы аккумулятора более 5 часов имеет интерфейс питания автомобиля.
                                <br>
                                <br>Стандартизованная стандартная технология Masimo SET SpO2 по кислороду для обеспечения того, чтобы нестатические состояния и пациенты с низкой перфузией с точным измерением кислорода в периферической пульсовой крови, масштабируемый индекс перфузии и другие параметры мониторинга, особенно для ухода за новорожденными, значительно уменьшали ретинопатию недоношенных детей и раннее выявление врожденной болезни сердца, чтобы ускорить вмешательство, своевременное и эффективное восстановление новорожденных
                                <br>
                                <br>Стандарт артериального давления NIBP. Неинвазивное кровяное давление США Шун Тай, сильное противоинтерференционное воздействие, чтобы обеспечить точность измерения неонатальной нагрузки, а также через тест FDA, CE, модуль стабилен, длительный срок службы, специальный размер манжеты новорожденных может покрывать все младенцы Обхват руки ребенка, мягкий материал, может избежать стимуляции руки ребенка
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mNine')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/10.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT V6 Монитор жизненных сигналов
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mTen">
                            <p>
                                <br>Вся конструкция легкая и гибкая, простая операция, подходит для амбулаторных, реанимационных отделений, отдел физического обследования и других отделов
                                <br>
                                <br>Подходит для взрослых, педиатрических, неонатальных пациентов с полной нагрузкой с мониторингом жизненных признаков
                                <br>
                                <br>7-дюймовый высокопроизводительный цветной TFT-дисплей, дополнительный сенсорный экран
                                <br>
                                <br>Обладает амбулаторным режимом и режимом мониторинга, всего два режима работы для удовлетворения многопотерического быстрого физического осмотра и непрерывного мониторинга одного пациента
                                <br>
                                <br>Мониторинг кислорода крови, пульса, неинвазивного артериального давления, опционального быстрого контроля температуры и контроля выхлопа углекислого газа конечного экспиратора, гибких параметров для удовлетворения целого ряда клинических применений
                                <br>
                                <br>Измерение температуры тела с использованием метода контроля температуры инфракрасного уха, скорость измерения, удобные быстрые раунды для использования и модуль температуры тела с функцией автоматической компенсации температуры, точное измерение
                                <br>
                                <br>С импульсной модуляцией, система вызова медсестры
                                <br>
                                <br>Дополнительный встроенный тепловой двухканальный рекордер, может выбрать формы волны печати
                                <br>
                                <br>Встроенная съемная литиевая батарея с высокой емкостью может удовлетворять требованиям транспортировки пациентов
                                <br>
                                <br> Может поддерживать USB-сканер штрих-кода, может быстро вводить информацию о пациенте
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mTen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/11.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT ESG E65 Электрокардиограф
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mEleven">
                            <p>
                                <br>8-дюймовый цветной широкоэкранный ЖК-монитор, 12-канальное синхронное показание с экраном;
                                <br>
                                <br>Использование ввода компьютерной клавиатуры и полноэкранного режима работы с сенсорным экраном;
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки;
                                <br>
                                <br>Использование превосходной производительности линейной фазы полностью цифрового фильтра, выход высокой четкости сигнала;
                                <br>
                                <br>Использование инновационного алгоритма быстрой базовой коррекции может быть стабильным в пределах 1-3-х базовых уровней;
                                <br>
                                <br>Система автоматического анализа ECG, протестированная по базе данных ECE CSE ECG
                                <br>
                                <br>Использование высокоточного низкошумного термомагнитофона, поместит автоматическую функцию позиционирования стоп-бумаги без необходимости вмешательства человека;
                                <br>
                                <br>Встроенная литиевая батарея с высокой энергией, может печатать 500 копий данных ECG;
                                <br>
                                <br>Скрытый портативный рычаг, мобильный, удобный для переноски;
                                <br>
                                <br>Использование высокоточного хранилища данных, поддержка внутренней Flash, большой емкости U-диска, хранения SD-карт;
                                <br>
                                <br>Поддержки ручного, автоматического, ритма R-R, пять режимов записи, вывод диагностической информации из кода Миннесоты;
                                <br>
                                <br>Поддержка замораживания формы сигнала ECG и автоматического воспроизведения;
                                <br>
                                <br>Поддержка внешнего USB-принтера, сканера штрих-кода;
                                <br>
                                <br>Поддержка сети, поддержка PDF, Dicom (необязательный), выход формата FDA-XML (необязательный).
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mEleven')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/12.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT ESG E70 Электрокардиограф
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mTwelve">
                            <p>
                                <br>8-дюймовый цветной ЖК-экран, полный дизайн сенсорного экрана
                                <br>
                                <br>Быстрая клавиатура, удобная
                                <br>
                                <br>Поддержка дампа данных, воспроизведения, повторного анализа, с SD-картой, функцией хранения на U-диске
                                <br>
                                <br>Инновационные алгоритмы быстрой корректировки базовой линии обеспечивают быструю стабилизацию базовой линии
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки
                                <br>
                                <br>Анализ синхронизации двенадцати линий, поддержка предварительного просмотра отчета и настройка формата отчета
                                <br>
                                <br>Доступ к многим форматам записи
                                <br>
                                <br>С защитой от дефибрилляции, функция импульсного показания
                                <br>
                                <br>Дружественный интерфейс и эффективная функция управления данными, для удобного поиска
                                <br>
                                <br>Поддержка рулонной бумаги и дизайна стоп-бумаги
                                <br>
                                <br>Сложенная бумага с точной позиционирующей конструкцией
                                <br>
                                <br>Встроенная высокопроизводительная перезаряжаемая батарея, AC-DC бесшовное преобразование
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mTwelve')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/13.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT ESG E80 Электрокардиограф
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mThirteen">
                            <p>
                                <br>12,1-дюймовый флип-экран, дизайн сенсорного экрана, простой в эксплуатации
                                <br>
                                <br>Машина имеет водонепроницаемую функцию
                                <br>
                                <br>Поддержка дампа данных, воспроизведения, повторного анализа, с SD-картой, функцией хранения на U-диске
                                <br>
                                <br>Инновационные алгоритмы быстрой корректировки базовой линии обеспечивают быструю стабилизацию базовой линии
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки
                                <br>
                                <br>Анализ синхронизации двенадцати линий, поддержка предварительного просмотра отчета и настройка формата отчета
                                <br>
                                <br>Доступ к многим форматам записи
                                <br>
                                <br>С защитой от дефибрилляции, функция импульсного показания
                                <br>
                                <br>Поддержка данных управления каталогами по дате, для удобного поиска
                                <br>
                                <br>Поддержка рулонной бумаги и дизайна стоп-бумаги
                                <br>
                                <br>Сложенная бумага с точной позиционирующей конструкцией
                                <br>
                                <br>Встроенная высокопроизводительная перезаряжаемая батарея, AC-DC бесшовное преобразование
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mThirteen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/14.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT WF100 ультразвуковой фетальный доплер
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mFourteen">
                            <p>
                                <br>Компактный и портативный дизайн
                                <br>Встроенный оратор и интерфейс наушника.
                                <br>Большой экран с лучшим видом.
                                <br>Точное обнаружение по пульсу плода со звуком в высокой точностью.
                                <br>Среднее и ностаящее-время значение пульса плода.
                                <br>С Bluetooth и умным APP.
                                <br>Полная зарядка для 6 - часовой постоянного использования.
                                <br><br>
                                (Устройство пригодно для использования после 14 - й неделе беременности.)
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mFourteen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/15.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT F30 Монитор плода
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mFifteen">
                            <p>
                                <br>7-дюймовый цифровой ЖК-дисплей высокого разрешения
                                <br>
                                <br>Монитор TOCO, FHR, FM
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Режим мониторинга близнецов может автоматически распознавать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mFifteen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/16.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT F50 Монитор плода/материнства
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mSixteen">
                            <p>
                                <br>7-дюймовый цифровой ЖК-дисплей высокого разрешения
                                <br>
                                <br>Мониторинг основных физиологических параметров TOCO, FHR, FM и матерей для достижения всей материнства и ухода за детьми
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mSixteen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/17.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT F80 Монитор плода
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mSeventeen">
                            <p>
                                <br>12,1-дюймовый ЖК-экран, может переворачивать, чтобы обеспечить хорошие визуальные эффекты
                                <br>
                                <br>Дискретный дизайн зонда, независимый от зонда работа, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                                <br>
                                Параметры измерения: FHR, FM, TOCO
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mSeventeen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/patient-monitors/19.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            BIOLIGHT F90 Монитор плода/материнства
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="mEighteen">
                            <p>
                                <br>12,1-дюймовый ЖК-экран, может переворачивать, чтобы обеспечить хорошие визуальные эффекты
                                <br>
                                <br>Мониторинг материнского эмбриона в одно и то же время, обеспечение двойного назначения, уход за ребенком всеми возможными способами
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                                <br>
                                <br> Параметры измерения: FHR, FM, TOCO, NIBP, SPO2, PR, ECG, TEMP, RESP
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('mEighteen')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="third" style="padding-top: 90px">
                <h4 class="text-start">Откашливатели</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-4 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/secr-clear/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Seoil Pacific Corp. ComfortCoughII - СС20
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="scOne">
                            <p>
                                <br>Удаление мокроты из бронхиального дерева методами аппаратно-индуцированного кашля, интрапульмональной и экстрапульмональной перкуссии;
                                <br>Автоматический режим или ручное управление (с помощью тумблера / ножной педали (опция));
                                <br>Пульсоксиметрия, измерение частоты пульса и концентрации кислорода крови (опция, только в модели СС20Р)
                                <br>Синхронизация с дыханием пациента с алгоритмом Cough Sync и триггерами на 1-9 уровней;
                                <br>Высокая мобильность за счет встроенного аккумулятора, удобной ручки, небольших размеров 28x24x21 см, и малого веса 4,6 кг;
                                <br>Давление вдоха + (1 – 70 см) H2O, давление выдоха – (1 – 70 см) H2O;
                                <br>Высокочастотные осцилляции на вдохе и выдохе для “отбивания” мокроты 0-20 Гц, 1-10 см H2O;
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('scOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="fourth" style="padding-top: 90px">
                <h4 class="text-start">Аппараты искусственной вентиляции легких</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma VENT40
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avOne">
                            <p>
                                prisma VENT40 теперь предлагает безопасность и еще большую гибкость. Благодаря широкому диапазону давления до 40 гПа и компенсации объема устройство подходит для лечения широкого спектра заболеваний. И prisma VENT30, и prisma VENT40 поставляются с полным управлением аварийными сигналами, встроенным блоком питания и дополнительной внутренней перезаряжаемой батареей с 12-часовой рабочей емкостью. Эти особенности позволяют легко транспортировать Prisma VENT для безопасного использования в любом месте.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/2.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma VENT50-C
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avTwo">
                            <p>
                                <br>Аппарат ИВЛ prisma VENT50-C оснащен режимом высокопоточной терапии (HFT) в дополнение ко всем другим функциям, доступным в prisma VENT50.
                                <br>
                                <br>В режиме HFT устройство обеспечивает постоянный расход от пяти до 60 литров в минуту. Также может быть добавлен кислородный источник. Поток воздуха нагревается и увлажняется (например, с помощью Prisma VENT AQUA) и доставляется пациенту через носовую канюлю. Интерфейс пациента бывает разных размеров для неинвазивного использования. Для инвазивного приложения доступен другой интерфейс.
                                <br>
                                <br>Призма VENT50-C также может использоваться с одной трубкой с клапаном пациента и с другими системами трубок с назальной канюлей для терапии с высоким потоком.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avTwo')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/3.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma VENTIlogic LS
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avThree">
                            <p>
                                Новое поколение аппаратов ИВЛ от Löwenstein Medical включает в себя VENTIlogic LS. Эти устройства гарантируют высокую степень безопасности и универсальности днем и ночью благодаря практичным функциям мониторинга и мобильности, а также уникальным функциям вентиляции. VENTIlogic LS предлагает варианты подключения для контура утечки, контура одиночного пациента с клапаном пациента и контура двойного пациента с клапаном пациента. Этот аппарат ИВЛ также имеет режимы вентиляции с регулируемым объемом (aVCV, VCV).
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avThree')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/4.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma SMART
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avFour">
                            <p>
                                Новая призма SMART продолжает традицию высококачественных устройств автоматической CPAP от Löwenstein Medical и предлагает новую возможность классической или динамической регулировки давления для индивидуальной респираторной терапии. Привычный для сброса давления softPAP можно активировать в любой момент. Классическая, простая пользовательская навигация с легко читаемым дисплеем. В стандартный комплект поставки входит пыльцевой фильтр. Устройство можно комбинировать с известным увлажнителем prismaAQUA.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avFour')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/5.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            HAMILTON-C1
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avFour">
                            <p>
                                <br>Компактный и высокопроизводительный HAMILTON-C1 предоставляет все необходимые функции, характерные для современного реанимационного аппарата ИВЛ:
                                <br>
                                <br>Улучшенные режимы вентиляции, включая ASV и INTELLiVENT-ASV
                                Неинвазивная вентиляция легких и встроенный инструмент для выполнения терапии
                                Расширенные возможности для защиты легких
                                <br>
                                <br>Надежный аппарат ИВЛ HAMILTON-C1 можно использовать для транспортировки пациентов по больнице и мобилизации благодаря следующим характеристикам и функциям:
                                <br>
                                <br>Высокопроизводительная турбина, емкий аккумулятор и компактный размер
                                Новейшие режимы вентиляции для ранней мобилизации всех групп пациентов
                                Беспроводное подключение с помощью модуля Hamilton Connect
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avFour')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/6.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            HAMILTON-C6
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avSix">
                            <p>
                                <br>HAMILTON-C6 – это новое поколение высококлассных аппаратов ИВЛ. Сочетание модульной конструкции, простоты использования, мобильности и расширенных функций позволяют настроить аппарат в соответствии с потребностями пациента.
                                <br>
                                <br>Благодаря тонкой рамке, встроенному держателю кислородных баллонов и высокопроизводительной турбине HAMILTON-C6 можно транспортировать вместе с пациентом в пределах медицинского учреждения.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avSix')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/7.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            MedinCNO
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avSeven">
                            <p>
                                <br>Устройство medinCNO является единственным устройством СИПАП в мире, которое может предложить назальную высокочастотную вентиляцию. В комбинации с традиционными режимами, такими как нСИПАП, АпноэСИПАП, СНПВПД и НПВПД, нВЧ ИВЛ в устройстве medinCNO является эффективным инструментом для индивидуальной адаптации неинвазивной поддержки дыхания у пациента.
                                <br>
                                <br>В исследованиях были продемонстрированы эффективность в отношении недопущения интубации, вымывание CO2  и положительное воздействие на циркуляцию (Ruolo, Zhu XW 2017)
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avSeven')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/art-vent/8.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Medin-NC3
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="avEight">
                            <p>
                                <br>Устройство medin-NC3 является первым устройством СИПАП, приводимым в действие турбиной, для неинвазивной поддержки дыхания у недоношенных младенцев и новорожденных. Высокопроизводительная турбина делает устройство независимым от фиксированной подачи сжатого воздуха.
                                <br>
                                <br>В режиме АпноэСИПАП используется доказавшая свою эффективность технология MediTRIG. Мощная компенсация утечки для обеспечения стабильной и эффективной терапии.
                                <br>
                                <br>Устройство предлагает все основные режимы для современной
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('avEight')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="fifth" style="padding-top: 90px">
                <h4 class="text-start">Сонная терапия</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-ther/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma 20A
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="stOne">
                            <p>
                                Устройство auto-CPAP в новой премиальной prismaLINE от Löwenstein Medical отвечает всем требованиям для успешного лечения. Он имеет функциональную панель управления с большим сенсорным экраном, отличный мотор с высокими запасами производительности и интеллектуальную регулировку давления в дыхательном цикле. Prisma20A также оснащен несколькими функциями комфорта и проверенным алгоритмом автоматического CPAP с технологией принудительной осцилляции. Увлажнитель prismaAQUA защелкивается на месте с опциональной дыхательной трубкой с подогревом.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('stOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-ther/2.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma 25S
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="stTwo">
                            <p>
                                <br>Это новое автоматическое устройство BiLevel от Löwenstein Medical с несколькими инновационными деталями устанавливает новые технические стандарты в своем классе продукции. Среди функций - большой цветной сенсорный экран, интеллектуальные функции запуска и дополнительный TRI-Level, клинически проверенный алгоритм для максимальной эффективности давления.
                                <br>
                                <br>С дополнительным устройством prismaAQUA и дыхательной трубкой с подогревом.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('stTwo')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-ther/3.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma  25ST
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="stThree">
                            <p>
                                Все режимы и функции всей PrismaLINE объединены в удивительно компактном и бесшумном устройстве. Сегодня prismaLAB - это самая современная системная платформа для настройки терапии в лаборатории сна. Его можно идеально интегрировать с программным обеспечением prismaTS для обеспечения удаленного управления и регистрации результатов титрования и лечения.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('stThree')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-ther/4.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical prisma LAB
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="stFour">
                            <p>
                                Все режимы и функции всей PrismaLINE объединены в удивительно компактном и бесшумном устройстве. Сегодня prismaLAB - это самая современная системная платформа для настройки терапии в лаборатории сна. Его можно идеально интегрировать с программным обеспечением prismaTS для обеспечения удаленного управления и регистрации результатов титрования и лечения.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('stFour')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="sixth" style="padding-top: 90px">
                <h4 class="text-start">Диагностика сна</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-diag/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical SOMNOcheck micro CARDIO
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="sdOne">
                            <p>
                                <br>Пока пациент спит, скрининговое устройство определяет нарушения дыхания во сне, сердечно-сосудистый риск и возбуждение.
                                <br>Быстро, просто и неинвазивно - SOMNOcheck micro CARDIO определяет помимо известных параметров AHI, индекса десатурации, индекса возбуждения, частоты пульса и храпа, теперь впервые, индекс кардио-риска (CRI). CRI предоставляет информацию о сердечно-сосудистом риске вашего пациента, имеющихся сердечно-легочных заболеваниях и возможных этапах диагностики. Анализы основаны на пульсоксиметрическом измерении пульсовой волны, с помощью которого можно определить аритмию и дыхание Чейна-Стокса. Изменения в кровеносных сосудах распознаются с помощью волнового анализа пульса (PWA) наряду с реактивностью вегетативной нервной системы и сердечным ритмом.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('sdOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/s-diag/2.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Lоwenstein Medical Sonata
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="sdTwo">
                            <p>
                                <br>Sonata - это современная привлекательная система полисомнографии, основанная на критериях AASM, представляющая собой современное искусство с максимальной гибкостью и широким диапазоном характеристик.
                                <br>
                                <br>Благодаря 65 каналам, привлекательному дизайну, встроенным функциям Wi-Fi и гибкой сенсорной системе, приложениям и использованию он является идеальным партнером для полисомнографических исследований будущего.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('sdTwo')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->

                </div>
            </div>

            <div id="seventh" style="padding-top: 90px">
                <h4 class="text-start">Aнализатор билирубина</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/analiz/1.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Bilimetrix-Система Bilistick
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="analizOne">
                            <p>
                                <br>Система Bilistick - это инновационное диагностическое устройство, задуманное как тест Point Of Care для измерения общей концентрации билирубина в образцах цельной крови новорожденных. Он состоит из тест-полоски Bilistick, куда загружается небольшое количество крови, и Bilistick Reader, который анализирует образец и показывает результат.
                                <br>
                                <br>Благодаря простому методу, небольшому размеру и использованию считывающего устройства с батарейным питанием система Bilistick не требует наличия высококвалифицированного персонала или оборудования для анализа, что делает диагностику и мониторинг желтухи новорожденных простой практикой даже за пределами больницы. Например, во время домашнего наблюдения или в кабинете врача.
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('analizOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

            <div id="eight" style="padding-top: 90px">
                <h4 class="text-start">Расходники</h4>
                <div class="row">
                    <!-- Блок -->
                    <div class="col-md-3 product-cards text-start">
                        <!-- Картинка -->
                        <img src="css/img/products/rasxodn/anest%201.png" alt="">
                        <!-- Картинка -->
                        <br>
                        <!-- Название -->
                        <b>
                            Расходники RVENT
                        </b>
                        <!-- Название -->

                        <br>

                        <!-- Содержание -->
                        <div id="rasxOne">
                            <p>
                            <ul>
                                <li>Маска для подачи газовых смесей различной модификации, размерами 0,1,2,3,4,5</li>
                                <li>Закрытая аспирационная система R-Vent  на 24 и 72 часа</li>
                                <li>Дыхательные системы R-Vent</li>
                                <li>Aнестетические контура</li>
                                <li>СPAP контура</li>
                                <li>BPAP контура</li>
                                <li>IPPB контура</li>
                                <li>Контура домашней терапий</li>
                                <li>Неонатальные контуры</li>
                                <li>Специальные контура</li>
                            </ul>
                            </p>
                        </div>
                        <!-- Содержание -->
                        <p class="product-link" onclick="openDetail('rasxOne')">Подробнее о товаре »</p>
                    </div>
                    <!-- Блок -->
                </div>
            </div>

        </div>
    </div>
</section>

<?php require "blocks/footer.php"?>